/* Localized versions of Info.plist keys */

CFBundleName = "iODBCinst";
CFBundleShortVersionString = "iODBCinst version version 3.0.6";
CFBundleGetInfoString = "iODBCinst version 3.0.6, Copyright 1995-2002, OpenLink Software";
NSHumanReadableCopyright = "Copyright 1995-2002, OpenLink Software";
